Repository: zhrispineda/System-Settings
Catalog: System Settings/Localization/ControlCenterSettings.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

source: Now Playing
ar: قيد التشغيل
ca: Ara sona
cs: Právě hraje
da: Afspiller nu
de: Jetzt läuft
el: Παίζει τώρα
es: Ahora suena
es_us: Ahora suena
fi: Toistossa nyt
fr: À l’écoute
fr_ca: À l’écoute
he: מופעל כעת
hi: अभी चल रहा है
hr: Izvodi se
hu: Lejátszás alatt
id: Sedang Diputar
it: In riproduzione
ja: 再生中
ko: 지금 재생 중
ms: Kini Dimainkan
nl: Huidig onderdeel
no: Spilles nå
pl: Odtwarzane
pt_br: Reproduzindo
pt_pt: A reproduzir
ro: În redare
ru: Исполняется
sk: Práve hrá
sl: Predvaja se
sv: Spelas nu
th: กำลังเล่นอยู่
tr: Şu An Çalınan
uk: Зараз грає
vi: Đang phát
zh_cn: 播放中
zh_hk: 播放中
zh_tw: 播放中

source: On Desktop Only
ar: على سطح المكتب فقط
ca: Només a l’escriptori
cs: Jen na ploše
da: Kun på skrivebord
de: Nur auf Schreibtisch
el: Μόνο στο γραφείο εργασίας
es: Solo en el escritorio
es_us: Sólo en el escritorio
fi: Vain työpöydällä
fr: Sur le bureau uniquement
fr_ca: Sur le bureau uniquement
he: במכתבה בלבד
hi: केवल डेस्कटॉप पर
hr: Samo na radnoj površini
hu: Csak az íróasztalon
id: Hanya di Desktop
it: Solo sulla scrivania
ja: デスクトップ上のみ
ko: 데스크탑에서만
ms: Pada Desktop Sahaja
nl: Alleen op bureaublad
no: Kun på skrivebordet
pl: Tylko na Biurku
pt_br: Somente na Mesa
pt_pt: Só na secretária
ro: Doar pe desktop
ru: Только на Рабочем столе
sk: Len na ploche
sl: Samo na namizju
sv: Endast på skrivbordet
th: บนเดสก์ท็อปเท่านั้น
tr: Yalnızca Masaüstünde
uk: Тільки на робочому столі
vi: Chỉ trên màn hình nền
zh_cn: 仅在桌面视图下
zh_hk: 只在桌面上
zh_tw: 僅限桌面上

source: Screen Mirroring
ar: محاكاة الشاشة
ca: Duplicació de pantalla
cs: Zrcadlení obrazovky
da: Dubler skærm
de: Bildschirm­synchronisierung
el: Κατοπτρ. οθόνης
es: Duplicar pantalla
es_us: Duplicar pantalla
fi: Näytön peilaus
fr: Recopie de l’écran
fr_ca: Recopie de l’écran
he: שיקוף מסך
hi: स्क्रीन मिररिंग
hr: Zrcaljenje zaslona
hu: Képernyő tükrözése
id: Cerminan Layar
it: Duplica schermo
ja: 画面ミラーリング
ko: 화면 미러링
ms: Pencerminan Skrin
nl: Synchrone weergave
no: Skjermdeling
pl: Klonowanie ekranu
pt_br: Espelhamento de Tela
pt_pt: Projeção de ecrã
ro: Oglindire ecran
ru: Повтор экрана
sk: Zrkadlenie obrazovky
sl: Zrcaljenje zaslona
sv: Skärm­dubblering
th: การสะท้อนภาพหน้าจอ
tr: Ekran Yansıtma
uk: Відеодублювання
vi: Phản chiếu màn hình
zh_cn: 屏幕镜像
zh_hk: 螢幕鏡像輸出
zh_tw: 螢幕鏡像輸出

source: Digital
ar: رقمية
cs: Digitální
da: Digitalt
el: Ψηφιακό
fi: Digitaalinen
fr: Numérique
fr_ca: Numérique
he: דיגיטלי
hi: डिजिटल
hr: Digitalni
hu: Digitális
it: Digitale
ja: デジタル
ko: 디지털
nl: Digitaal
pl: Cyfrowy
ru: Цифровой
sk: Digitálne
sl: Digitalni
th: ดิจิทัล
tr: Dijital
uk: цифровий
vi: Đồng hồ số
zh_cn: 数码
zh_hk: 數字
zh_tw: 數位

source: Always
ar: دائمًا
ca: Sempre
cs: Vždy
da: Altid
de: Immer
el: Πάντα
es: Siempre
es_us: Siempre
fi: Aina
fr: Toujours
fr_ca: Toujours
he: תמיד
hi: हमेशा
hr: Uvijek
hu: Mindig
id: Selalu
it: Sempre
ja: 常に
ko: 항상
ms: Sentiasa
nl: Altijd
no: Alltid
pl: Zawsze
pt_br: Sempre
pt_pt: Sempre
ro: Întotdeauna
ru: Всегда
sk: Vždy
sl: Vedno
sv: Alltid
th: ตลอดเวลา
tr: Her Zaman
uk: Завжди
vi: Luôn luôn
zh_cn: 始终
zh_hk: 總是
zh_tw: 永遠

source: Show in Menu Bar
ar: إظهار في شريط القائمة
ca: Mostra a la barra de menús
cs: Zobrazit v řádku nabídek
da: Vis på menulinje
de: In Menüleiste anzeigen
el: Εμφάνιση στη γραμμή μενού
es: Mostrar en la barra de menús
es_us: Mostrar en la barra de menús
fi: Näytä valikkorivillä
fr: Afficher dans la barre des menus
fr_ca: Afficher dans la barre des menus
he: הצגה בשורת התפריטים
hi: मेनू बार में दिखाएँ
hr: Prikaži u traci s izbornicima
hu: Megjelenítés a menüsorban
id: Tampilkan di Bar Menu
it: Mostra nella barra dei menu
ja: メニューバーに表示
ko: 메뉴 막대에서 보기
ms: Tunjukkan dalam Bar Menu
nl: Toon in menubalk
no: Vis i menylinje
pl: Pokazuj na pasku menu
pt_br: Mostrar na Barra de Menus
pt_pt: Mostrar na barra de menus
ro: Afișează în bara de meniu
ru: Показывать в строке меню
sk: Zobraziť v lište
sl: Prikaži v menijski vrstici
sv: Visa i menyrad
th: แสดงในแถบเมนู
tr: Menü Çubuğunda Göster
uk: Показувати на смузі меню
vi: Hiển thị trong Thanh menu
zh_cn: 在菜单栏显示
zh_hk: 在「選單列」中顯示
zh_tw: 在選單列中顯示

source: Clock
ar: الساعة
ca: Rellotge
cs: Hodiny
da: Ur
de: Uhr
el: Ρολόι
es: Reloj
es_us: Reloj
fi: Kello
fr: Horloge
fr_ca: Horloge
he: שעון
hi: घड़ी
hr: Sat
hu: Óra
id: Jam
it: Orologio
ja: 時計
ko: 시계
ms: Jam
nl: Klok
no: Klokke
pl: Zegar
pt_br: Relógio
pt_pt: Relógio
ro: Ceas
ru: Часы
sk: Hodiny
sl: Ura
sv: Klocka
th: นาฬิกา
tr: Saat
uk: Годинник
vi: Đồng hồ
zh_cn: 时钟
zh_hk: 時鐘
zh_tw: 時鐘

source: Analog
ar: بعقارب
ca: Analògic
cs: Ručičkové
da: Analogt
el: Αναλογικό
es: Analógico
es_us: Analógico
fi: Analoginen
fr: Analogique
fr_ca: Analogique
he: אנלוגי
hi: ऐनालॉग
hr: Analogni
hu: Analóg
it: Analogico
ja: アナログ
ko: 아날로그
nl: Analoog
pl: Analogowy
pt_br: Analógico
pt_pt: Analógico
ro: Analogic
ru: Аналоговый
sk: Analógové
sl: Analogni
th: อนาล็อก
uk: аналоговий
vi: Đồng hồ kim
zh_cn: 指针
zh_hk: 指針
zh_tw: 指針

source: Change Show AM/PM
ar: تغيير إظهار ص/م
ca: Canvia l’opció “Mostra a. m./p. m.”
cs: Změnit zobrazování dop./odp.
da: Skift Vis AM/PM
de: „12-Stunden-Format anzeigen“ ändern
el: Αλλαγή της Εμφάνισης πμ/μμ
es: Cambiar ajuste “Mostrar a. m./p. m.”
es_us: Cambiar Mostrar a.m./p.m.
fi: Vaihda Näytä ap./ip. -arvo
fr: Modifier le réglage « Afficher AM/PM »
fr_ca: Modifier « Afficher AM/PM »
he: שינוי ההגדרה ״הצגת לפנה״צ/אחה״צ״
hi: पूर्वाह्न/अपराह्न दिखाएँ बदलें
hr: Promijeni prikazivanje opcije AM/PM
hu: A de./du. jelző megjelenítése beállítás módosítása
id: Ubah Tampilkan AM/PM
it: Modifica il valore “Mostra AM/PM”
ja: “午前/午後を表示”を変更
ko: 오전/오후 보기 변경
ms: Tukar Tunjukkan PG/PTG
nl: Wijzig 'Toon AM/PM'
no: Endre Vis AM/PM
pl: Zmień wartość Pokazuj AM/PM
pt_br: Alterar a opção Mostrar AM/PM
pt_pt: Alterar Mostrar AM/PM
ro: Schimbare „Afișează a.m./p.m.”
ru: Изменить настройку «Показывать AM/PM»
sk: Zmeniť možnosť Zobraziť AM/PM
sl: Spremeni možnost Prikaži 12-urno obliko
sv: Ändra Visa fm/em
th: เปลี่ยนการแสดง AM/PM
tr: ÖÖ/ÖS imini göster ayarını değiştirir
uk: Змінити параметр «Показувати дп/пп»
vi: Thay đổi Hiển thị SA/CH
zh_cn: 更改显示上午/下午
zh_hk: 更改顯示上午/下午
zh_tw: 更改「顯示上午、下午等時間標記」

source: Accessibility Shortcuts
ar: اختصارات تسهيلات الاستخدام
ca: Dreceres d’accessibilitat
cs: Zkratky zpřístupnění
da: Tilgængeligheds­genveje
de: Bedienungshilfen-Kurzbefehle
el: Συντομεύσεις Προσβασιμότητας
es: Funciones rápidas de accesibilidad
es_us: Funciones rápidas de accesibilidad
fi: Käyttöavun oikotiet
fr: Raccourcis d’accessibilité
fr_ca: Raccourcis d’accessibilité
he: קיצורי דרך למאפייני נגישות
hi: ऐक्सेसिबिलिटी शॉर्टकट
hr: Prečaci pristupačnosti
hu: Kisegítő lehetőségek billentyűparancsai
id: Pintasan Aksesibilitas
it: Abbreviazioni accessibilità
ja: アクセシビリティのショートカット
ko: 손쉬운 사용 단축키
ms: Pintasan Kebolehcapaian
nl: Snelle opties voor toegankelijkheid
no: Tilgjengelighetssnarveier
pl: Skróty dostępności
pt_br: Atalhos de Acessibilidade
pt_pt: Atalhos de acessibilidade
ro: Scurtături accesibilitate
ru: Команды Универсального доступа
sk: Skratky prístupnosti
sl: Bližnjice za dostopnost
sv: Hjälpmedelsgenvägar
th: ปุ่มลัดการช่วยการเข้าถึง
tr: Erişilebilirlik Kestirmeleri
uk: Спеціальні спрощення
vi: Phím tắt trợ năng
zh_cn: 辅助功能快捷键
zh_hk: 輔助使用快捷鍵
zh_tw: 輔助使用快速鍵

source: These modules are always visible in Control Center. You can choose when they should also show in the Menu Bar.
ar: هذه الوحدات تكون ظاهرة دائمًا في مركز التحكم. يمكنك أن تختار متى يجب أن تظهر في شريط القائمة أيضًا.
ca: Els mòduls següents sempre es mostren al centre de control. Pots triar quan vols que es mostrin també a la barra de menús.
cs: Tyto moduly se v Ovládacím centru zobrazují trvale. Můžete si vybrat, kdy se mají zobrazovat také v řádku nabídek.
da: Disse moduler er altid synlige i Kontrolcenter. Du kan vælge, hvornår de også skal vises på menulinjen.
de: Diese Module werden immer im Kontrollzentrum angezeigt. Du kannst festlegen, ob sie auch in der Menüleiste angezeigt werden sollen.
el: Αυτές οι υπομονάδες εμφανίζονται πάντα στο Κέντρο ελέγχου. Μπορείτε να επιλέξετε πότε θα πρέπει να εμφανίζονται και στη γραμμή μενού.
es: Estos módulos están siempre visibles en el centro de control. Puedes seleccionar cuándo deberán mostrarse también en la barra de menús.
es_us: Estos módulos están siempre visibles en el centro de control. Puedes elegir cuándo deben mostrarse también en la barra de menús.
fi: Nämä moduulit näkyvät aina Ohjauskeskuksessa. Voit valita, milloin ne näytetään myös valikkorivillä.
fr: Ces modules sont visibles en permanence dans le centre de contrôle. Vous pouvez choisir quand les faire apparaître également dans la barre des menus.
fr_ca: Ces modules sont visibles en permanence dans le centre de contrôle. Vous pouvez choisir quand ils devraient également s’afficher dans la barre des menus.
he: רכיבים אלה יוצגו תמיד ב״מרכז הבקרה״. ניתן לבחור מתי הם יוצגו גם בשורת התפריטים.
hi: ये मॉड्यूल कंट्रोल सेंटर में हमेशा दिखाई देते हैं। आप यह चुन सकते हैं कि उन्हें कब मेनू बार में भी दिखाना चाहिए।
hr: Ovi moduli uvijek su vidljivi u Kontrolnom centru. Možete odabrati hoće li se prikazivati i u traci s izbornicima.
hu: Ezek a modulok mindig láthatók a Vezérlőközpontban. Kiválaszthatja, hogy a menüsorban is megjelenjenek-e.
id: Modul ini selalu terlihat di Pusat Kontrol. Anda dapat memilih kapan modul juga ditampilkan di Bar Menu.
it: Questi moduli sono sempre visibili in Centro di Controllo. Puoi scegliere quando devono essere mostrati anche nella barra dei menu.
ja: これらのモジュールはコントロールセンターで常に表示されます。メニューバーにも表示させるタイミングも選択することができます。
ko: 이 모듈은 항상 제어 센터에서 볼 수 있습니다. 메뉴 막대에 언제 표시할지도 선택할 수 있습니다.
ms: Modul ini sentiasa kelihatan dalam Pusat Kawalan. Anda boleh memilih masa modul tersebut patut turut kelihatan dalam Bar Menu.
nl: Deze modules zijn altijd zichtbaar in het bedieningspaneel. Je kunt bepalen wanneer ze ook in de menubalk moeten worden getoond.
no: Disse modulene er alltid synlige i kontrollsenteret. Du kan velge om de også skal vises i menylinjen.
pl: Te moduły są zawsze widoczne w centrum sterowania. Możesz wybrać, kiedy mają być również wyświetlane na pasku menu.
pt_br: Estes módulos estão sempre visíveis na Central de Controle. Você pode escolher quando devem ser mostrados na Barra de Menus também.
pt_pt: Estes módulos estão sempre visíveis na central de controlo. Pode escolher se devem também ser mostrados na barra de menus.
ro: Aceste module sunt vizibile întotdeauna în centrul de control. Puteți să alegeți când ar trebui să fie afișate și în bara de meniu.
ru: Эти модули всегда отображаются в Пункте управления. Вы можете выбрать, когда их также следует показывать в строке меню.
sk: Tieto moduly sú vždy zobrazené v Ovládacom centre. Môžete nastaviť, kedy sa budú zobrazovať aj v lište.
sl: Ti moduli so vedno vidni v Nadzornem središču. Lahko izberete, kdaj se naj prikažejo tudi v menijski vrstici.
sv: De här modulerna visas alltid i Kontrollcenter. Du kan välja när de dessutom ska visas i menyraden.
th: โมดูลเหล่านี้สามารถแสดงได้ตลอดเวลาในศูนย์ควบคุม คุณยังสามารถเลือกว่าโมดูลเหล่านี้ควรแสดง เมื่อไหร่ในแถบเมนูได้อีกด้วย
tr: Bu modüller Denetim Merkeziʼnde her zaman görünür. Bunların menü çubuğunda da görünmesini istediğiniz zamanı seçebilirsiniz.
uk: Ці модулі завжди показуються в Центрі керування. Можна обрати, чи показувати їх і на смузі меню.
vi: Những mô-đun này luôn hiển thị trong Trung tâm điều khiển. Bạn có thể chọn thời điểm chúng cũng sẽ hiển thị trong Thanh menu.
zh_cn: 这些模块在“控制中心”始终可见。你可以选取何时也应在菜单栏显示。
zh_hk: 「控制中心」中隨時可以查看這些模組。你可以選擇何時也需要在「選單列」中顯示。
zh_tw: 「控制中心」中隨時可以查看這些模組。你可以選擇何時也要在「選單列」中顯示模組。

source: Stage Manager
ar: منظم الواجهة
ca: Organitzador visual
da: Organisator
el: Προσκήνιο
es: Organizador visual
es_us: Organizador visual
fi: Järjestäjä
he: מנהל התצוגה
hi: स्टेज मैनेजर
hr: Scenski upravitelj
hu: Porondmester
id: Pengelola Sorotan
ja: ステージマネージャ
ko: 스테이지 매니저
pt_br: Organizador Visual
ro: Manager de scenă
ru: Постановщик
sl: Upravitelj scene
sv: Blickfång
th: ตัวจัดการให้อยู่ตรงกลาง
tr: Sahne Yöneticisi
uk: Постановник
vi: Quản lý màn hình
zh_cn: 台前调度
zh_hk: 幕前管理
zh_tw: 幕前調度

source: These modules can be added to Control Center and the Menu Bar.
ar: هذه الوحدات يمكن إضافتها إلى مركز التحكم وشريط القائمة.
ca: Els mòduls següents es poden afegir al centre de control i a la barra de menús.
cs: Tyto moduly můžete přidat do Ovládacího centra a řádku nabídek.
da: Disse moduler kan føjes til Kontrolcenter og menulinjen.
de: Diese Module können zum Kontrollzentrum und der Menüleiste hinzugefügt werden.
el: Αυτές οι υπομονάδες μπορούν να προστεθούν στο Κέντρο ελέγχου και στη γραμμή μενού.
es: Estos módulos pueden añadirse al centro de control y a la barra de menús.
es_us: Los siguientes módulos se pueden agregar al centro de control y a la barra de menús.
fi: Nämä moduulit voidaan lisätä Ohjauskeskukseen ja valikkoriville.
fr: Les modules suivants peuvent être ajoutés au centre de contrôle et dans la barre des menus.
fr_ca: Ces modules peuvent être ajoutés au centre de contrôle et à la barre des menus.
he: ניתן להוסיף את הרכיבים האלו ל״מרכז הבקרה״ ולשורת התפריטים.
hi: ये मॉड्यूल कंट्रोल सेंटर और मेनू बार में जोड़े जा सकते हैं।
hr: Ovi moduli mogu se dodati u Kontrolni centar i traku s izbornicima.
hu: Ezek a modulok hozzáadhatók a Vezérlőközponthoz és a menüsorhoz.
id: Modul ini dapat ditambahkan ke Pusat Kontrol dan Bar Menu.
it: Questi moduli possono essere aggiunti a Centro di Controllo e alla barra dei menu.
ja: これらのモジュールはコントロールセンターとメニューバーに追加できます。
ko: 제어 센터 및 메뉴 막대에 이 모듈을 추가할 수 있습니다.
ms: Modul ini boleh ditambahkan ke Pusat Kawalan dan Bar Menu.
nl: Deze modules kunnen aan het bedieningspaneel en de menubalk worden toegevoegd.
no: Disse modulene kan legges til i kontrollsenteret og i menylinjen.
pl: Te moduły można dodać do centrum sterowania i paska menu.
pt_br: Estes módulos podem ser adicionados à Central de Controle e à Barra de Menus.
pt_pt: Estes módulos podem ser adicionados à central de controlo e à barra de menus.
ro: Aceste module pot fi adăugate în centrul de control și în bara de meniu.
ru: Эти модули можно добавить в Пункт управления и строку меню.
sk: Tieto moduly je možné pridať do Ovládacieho centra a lišty.
sl: Te module lahko dodate v Nadzorno središče in menijsko vrstico.
sv: De här modulerna kan läggas till i Kontrollcenter och menyraden.
th: สามารถเพิ่มโมดูลเหล่านี้ไปยังศูนย์ควบคุมและแถบเมนูได้
tr: Bu modüller Denetim Merkeziʼne ve menü çubuğuna eklenebilir.
uk: Ці модулі можна додати до Центру керування і смуги меню.
vi: Bạn có thể thêm những mô-đun này vào Trung tâm điều khiển và Thanh menu.
zh_cn: 这些模块可以添加到控制中心和菜单栏中。
zh_hk: 這些模組可以加至「控制中心」和「選單列」。
zh_tw: 這些模組可以加入「控制中心」和「選單列」。

source: Don’t Show in Menu Bar
ar: عدم الإظهار في شريط القائمة
ca: No mostris a la barra de menús
cs: Nezobrazovat v řádku nabídek
da: Vis ikke på menulinje
de: Nicht in Menüleiste anzeigen
el: Να μην εμφανίζεται στη γραμμή μενού
es: No mostrar en la barra de menús
es_us: No mostrar en la barra de menús
fi: Älä näytä valikkorivillä
fr: Ne pas afficher dans la barre des menus
fr_ca: Ne pas afficher dans la barre des menus
he: ללא הצגה בשורת התפריטים
hi: मेनू बार में न दिखाएँ
hr: Nemoj prikazati u traci s izbornicima
hu: Ne jelenjen meg a menüsorban
id: Jangan Tampilkan di Bar Menu
it: Non mostrare nella barra dei menu
ja: メニューバーに非表示
ko: 메뉴 막대에서 보지 않음
ms: Jangan Tunjukkan dalam Bar Menu
nl: Toon niet in menubalk
no: Ikke vis i menylinjen
pl: Nie pokazuj na pasku menu
pt_br: Não Mostrar na Barra de Menus
pt_pt: Não mostrar na barra de menus
ro: Nu afișa în bara de meniu
ru: Не показывать в строке меню
sk: Nezobrazovať v lište
sl: Ne prikaži v menijski vrstici
sv: Visa inte i menyraden
th: ไม่แสดงในแถบเมนู
tr: Menü Çubuğunda Gösterme
uk: Не показувати на смузі меню
vi: Không hiển thị trong Thanh menu
zh_cn: 不在菜单栏显示
zh_hk: 不要在「選單列」中顯示
zh_tw: 不要在選單列中顯示

source: Never
ar: مطلقًا
ca: Mai
cs: Nikdy
da: Aldrig
de: Nie
el: Ποτέ
es: Nunca
es_us: Nunca
fi: Ei koskaan
fr: Jamais
fr_ca: Jamais
he: אף פעם
hi: कभी नहीं
hr: Nikad
hu: Soha
id: Jangan Pernah
it: Mai
ja: しない
ko: 보지 않음
ms: Jangan
nl: Nooit
no: Aldri
pl: Nigdy
pt_br: Nunca
pt_pt: Nunca
ro: Niciodată
ru: Никогда
sk: Nikdy
sl: Nikoli
sv: Aldrig
th: ไม่เลย
tr: Asla
uk: Ніколи
vi: Không
zh_cn: 永不
zh_hk: 永不
zh_tw: 永不

source: Account Name
ar: اسم الحساب
ca: Nom del compte
cs: Název účtu
da: Navn på konto
el: Όνομα λογαριασμού
es: Nombre de la cuenta
es_us: Nombre de la cuenta
fi: Käyttäjätunnus
fr: Nom du compte
fr_ca: Nom du compte
he: שם החשבון
hi: खाता नाम
hr: Naziv računa
hu: Fióknév
id: Nama Akun
it: Nome account
ja: アカウント名
ko: 계정 이름
ms: Nama Akaun
nl: Accountnaam
no: Kontonavn
pl: Nazwa konta
pt_br: Nome da Conta
pt_pt: Nome da conta
ro: Nume cont
ru: Имя учетной записи
sk: Názov účtu
sl: Ime računa
sv: Kontonamn
th: ชื่อบัญชี
tr: Hesap Adı
uk: Обліковий запис
vi: Tên tài khoản
zh_cn: 账户名称
zh_hk: 帳户名稱
zh_tw: 帳號名稱

source: Show Percentage
ar: إظهار النسبة المئوية
ca: Mostra el percentatge
cs: Zobrazit procenta
da: Vis procent
de: Prozent anzeigen
el: Εμφάνιση ποσοστού
es: Mostrar porcentaje
es_us: Mostrar porcentaje
fi: Näytä prosentit
fr: Afficher le pourcentage
fr_ca: Afficher le pourcentage
he: הצגת אחוזים
hi: प्रतिशत दिखाएँ
hr: Prikaži postotak
hu: Százalék megjelenítése
id: Tampilkan Persentase
it: Mostra percentuale
ja: 割合（%）を表示
ko: 퍼센트 보기
ms: Tunjukkan Peratusan
nl: Toon percentage
no: Vis prosent
pl: Pokazuj procent
pt_br: Mostrar Porcentagem
pt_pt: Mostrar percentagem
ro: Afișează procentajul
ru: Показывать в процентах
sk: Zobraziť percentá
sl: Prikaži odstotek
sv: Visa procent
th: แสดงเปอร์เซ็นต์
tr: Yüzdeyi Göster
uk: Показувати у відсотках
vi: Hiển thị phần trăm
zh_cn: 显示百分比
zh_hk: 顯示百分比
zh_tw: 顯示百分比

source: Announce the time
ar: الإعلان عن الوقت
ca: Anuncia l’hora
cs: Oznamovat čas
da: Annoncer tidspunkt
de: Zeit vorlesen
el: Ανακοίνωση της ώρας
es: Anunciar la hora
es_us: Pronunciar la hora
fi: Ajan kertominen
fr: Annoncer l’heure
fr_ca: Annoncer l’heure
he: הקראת השעה בקול רם
hi: समय की घोषणा करें
hr: Objavi vrijeme
hu: Idő bejelentése
id: Umumkan waktu
it: Pronuncia l’ora
ja: 時報をアナウンス
ko: 시간 통보
ms: Umumkan masa
nl: Zeggen hoe laat het is
no: Annonser klokkeslettet
pl: Ogłaszaj czas
pt_br: Anunciar a hora
pt_pt: Dizer a hora
ro: Anunță ora
ru: Произносить время
sk: Oznámiť čas
sl: Objavi čas
sv: Meddela tiden
th: บอกเวลา
tr: Saati duyur
uk: Повідомляти час
vi: Thông báo thời gian
zh_cn: 语音报时
zh_hk: 語音報時
zh_tw: 語音報時

source: When Space Allows
ar: عندما تسمح المساحة
ca: Si hi ha espai
cs: Pokud je dost místa
da: Når der er plads
de: Falls Platz reicht
el: Όταν το επιτρέπει ο χώρος
es: Cuando haya espacio suficiente
es_us: Cuando haya espacio
fi: Tilan salliessa
fr: Lorsqu’il y a suffisamment d’espace
fr_ca: Lorsque l’espace le permet
he: כאשר המקום מאפשר זאת
hi: जब पर्याप्त जगह हो
hr: Kad prostor dozvoljava
hu: Ha van elég hely
id: Saat Ruang Memungkinkan
it: Quando lo spazio lo consente
ja: 表示スペースがあるときのみ表示
ko: 공간에 여유가 있을 때
ms: Apabila Terdapat Ruang
nl: Bij voldoende ruimte
no: når det er plass
pl: Gdy jest miejsce
pt_br: Quando o Espaço Permitir
pt_pt: Se houver espaço
ro: Când există suficient spațiu
ru: Когда есть место
sk: Ak je voľné miesto
sl: Kadar je dovolj prostora
sv: När utrymme finns
th: เมื่อมีพื้นที่ว่างเพียงพอ
tr: Yer İzin Verirse
uk: Якщо є місце
vi: Khi không gian cho phép
zh_cn: 空间允许时
zh_hk: 當空間允許時
zh_tw: 當空間允許時

source: Done
ar: تم
ca: Fet
cs: Hotovo
da: OK
de: Fertig
el: Τέλος
es: Aceptar
es_us: Listo
fi: Valmis
fr: Terminé
fr_ca: OK
he: סיום
hi: पूर्ण
hr: Gotovo
hu: Kész
id: Selesai
it: Fine
ja: 完了
ko: 완료
ms: Selesai
nl: Gereed
no: Ferdig
pl: Gotowe
pt_br: OK
pt_pt: OK
ro: OK
ru: Готово
sk: Hotovo
sl: Dokončano
sv: Klar
th: เสร็จสิ้น
tr: Bitti
uk: Готово
vi: Xong
zh_cn: 完成
zh_hk: 完成
zh_tw: 完成

source: AirDrop
ar: الإرسال السريع
zh_cn: 隔空投送

source: Wi‑Fi
de: WLAN
he: תקשורת אלחוטית
hi: वाई‑फ़ाई

source: Bluetooth
th: บลูทูธ
zh_cn: 蓝牙
zh_hk: 藍牙
zh_tw: 藍牙
